<x-layout>
    <div class="container">
        <div><br><br><br></div></div>
    <div class="container">


        <div class="row ">
            <div class="col-md-7">
                <h2 class=" fw-normal lh-1">Съемки фильма «Искупление»</h2>
                <p class="lead">1 августа начались съемки фильма «Искупление» Константина Еронина вместе с нашей бригадой осветителей, которые специально для этого выехали из Москвы в Великий Новгород.Гаффером выступает Фирдавс Бобоназаров.
                    Среди Актерского состава звучат известные фамилии: Сухоруков, Безруков, Кологривый и другие.</p>
            </div>
            <div class="col-md-5">
                <img src="/img/news1/1.jpg"  class="img-thumbnail" width="400px">
            </div>
        </div>
        <br>


        <div class="row ">
            <div class="col-md-7 order-md-2">
                <h2 class=" fw-normal lh-1">Мы открылись!</h2>
                <p class="lead">Добро пожаловать в нашу студию, где каждый кадр передает то, что и задумывалось автором!
                    Наша студия предлагает большой выбор услуг по созданию видеороликов и фотографий с использованием циклорамы.
                    Мы работаем с клиентами из кино, рекламы и других отраслей, помогая реализовать идеи и проекты различных уровней сложности.
                    Наша студия имеет следующие преимущества: Большой выбор современное оборудование и для создания профессиональных кадров. Опытные осветители и инженеры, готовые воплотить в жизнь творческие задумки заказчика. Подробный диалог с каждым клиентом, учёт пожеланий и требований.

            </div>
            <div class="col-md-5 order-md-1">
                <img src="/img/news1/22.jpg"   class="img-thumbnail" width="400px">
            </div>
        </div>
        <br>


    </div>
</x-layout>
