<x-layout>
    <div class="container"><div><br><br><br></div></div>
    <div class="container">
        <div class="row featurette">
            <p><h2>Цена</h2>
            <p>Стоимость аренды «ProSvet Studio» (110 м2) – 4500 руб./час.</p>
            <p>При аренде студии от 3х часов – скидка на аренду осветительного оборудования 50%.</p>
            <p>Список оборудования и прайс лист можно запросить у администратора.</p>
            <p>Студия бронируется заблаговременно по телефону +7(985)033-51-86 (прием звонков с 10:00 до 22:00).</p>
            <p>Мы работаем круглосуточно без выходных, но по предварительному бронированию с предоплатой.</p>
            <p>Размеры циклорамы: Длина 7м, высота 5м, глубина 4,5м. Наша циклорама так же оснащеная фермой размерами  600*400см и выдерживает нагрузку в 3 тонны.</p>
            <p>(Что такое ферма? Ферма для светового оборудования – это важный элемент системы подвеса светового и звукового оборудования, позволяющий равномерно распределить нагрузку от тяжелого подвесного оборудования.</p>
            <p>Для правильной подачи света и удобного управления группами световых приборов необходимы надежные, мобильные и функциональные крепления).</p>
            <p>Наша ферма имеет габариты 600*400см и выдерживает нагрузку в 3 тонны (это примерно 180 приборов Aputure 1200x или 40 сотрудников медиа отдела ProSvet)</p>
            <p>Предварительный показ студии осуществляется с 09:00 до 23:00 строго при условии, что зал свободен, либо в перерыве между арендами.</p>
            <p>Вход в студию возможен только в сменной обуви. Вы можете принести ее с собой или воспользоваться бахилами, которые предложит вам администратор студии.</p>
            <p>Пожалуйста, предупредите всех участников съемки о необходимости сменной обуви.</p>
            <p>Стандартная продолжительность аренды одного зала - 3 часа. Аренда на 1-2 часа возможна с наценкой 30% к стандартной цене.</p>
            <p>Уважаемые клиенты! Просим вас обратить внимание на то, что использование дым машины в филиале "Правда" разрешено исключительно по предварительному письменному заявлению на имя руководства БЦ "Правда», а также необходимо закладывать 1 час на выветривание дыма из помещения. Такое правило введено в связи со срабатыванием пожарной сигнализации на объекте. Заявление вы можете написать на ресепшенах филиала "Правда" за 10 минут до начала своей аренды, форму заявления вам предоставят администраторы.</p>
            <p>Штраф за нарушение этого правила в случае пожарной тревоги составляет 50 000 руб.</p>
            <p>Администратор обеспечивает доступ арендатора в зал строго только после подписания правил студии и акта о материальной ответственности, а также полной оплаты аренды. Пожалуйста, планируйте свое время с учетом этого требования.</p>
            <p>Обращаем ваше внимание, что циклорама полностью оснащена звукоизоляцией, но при этом администрация не может гарантировать запись чистового звука на 100%.</p>
            <p>Использование масел, конфетти, блесток, муки, искусственного снега или снегогенератора - не разрешается.</p>
            <p>Запрещено наклеивать на стены студии клейкую ленту, скотч, а также сверлить отверстия и монтировать крепеж.</p>
            <p>В целях безопасности на территории студии ведется видеонаблюдение. В зале запрещено препятствовать видеонаблюдению: завешивать, умышленно закрывать обзор камеры любыми предметами и оборудованием.</p>
            <p>Администрация оставляет за собой право не допускать в студию и удалять из студии лиц в состоянии алкогольного или наркотического опьянения. Курение в студии категорически запрещено, в том числе электронные сигареты и вейпы.</p>
            <p>Несовершеннолетние лица (не достигшие возраста 18 лет) могут находиться на территории студии только в сопровождении и под присмотром родителей или иных законных представителей. Студия является местом повышенной опасности, при нахождении несовершеннолетних лиц на территории студии родители или иные законные представители принимают на себя ответственность за риск получения несовершеннолетним лицом травм или иного ущерба здоровью.</p>
            <p>Подключение светового оборудования к силовым разъемам 32А, 63А возможно исключительно лицом, имеющим актуальное удостоверение о присвоении второй группы по электробезопасности. После проверки, снятия копии документа, а также подписи в журнале у администратора студии. Дополнительно подключение светового оборудования  и использование оборудования мощностью свыше 3,5 кВ оплачивается отдельно, стоимость составляет 500р за 12 часовую смену.</p>
            <p>В общих зонах студии (холлы, коридоры, туалеты) не допускается съемка, организация буфета, складирование вещей, мебели и оборудования, переодевание моделей, отпаривание/глажка вещей, тестирование оборудования, монтаж декораций.</p>
            <p>Организация буфета, приготовление пищи на электрических или газовых плитах ЗАПРЕЩЕНА.</p>
            <p>Складирование светового и иного оборудования вне арендуемого помещения на прилегающих территориях комплекса (холлы, коридоры) является платной и осуществляется только по согласованию с администратором. Стоимость составляет 5000 руб. на срок до 12 часов за каждые 15 метров коридора, но не более 1 метра шириной.</p>
            <p>Размещение оборудования и большой съемочной группы на рентале нашей студии оплачивается дополнительно.  Стоимость услуги составляет 10000 рублей.</p>
            <p>Организация монтажа декораций в коридоре вне арендуемого помещения на прилегающих территориях комплекса (холлы, коридоры) является платной. Стоимость составляет 7000 руб.</p>
            <p>Дополнительная уборка в коридоре оплачивается отдельно. Стоимость определяется администратором (от 2500 руб).</p>
            <p>В случае несвоевременного освобождения помещения, аренда продлевается еще на 1 час автоматически, за исключением, когда студия уже забронирована следующим клиентом, в этом случае продление невозможно и выезд в определенное время обязателен.</p>
            <p class="h4">Циклорама</p>
            <p>Если на съемке вам понадобится покраска циклорамы, то необходимо заблаговременно предупредить об этом администратора.</p>
            <p class='h4'>Гримерка</p>
            <p>Отдельная от студии гримерка, рассчитанная на три индивидуальных рабочих места. Оснащена зеркалами, креслами с газлифтом, вешалкой для одежды (также плечики, тремпеля), зеркалом во весь рост и отпаривателем для одежды.</p>
            <p>Стоимость аренды гримерки входит в стоимость аренды студии.</p>
            <p>Обращаем ваше внимание, что при предварительном бронировании у нас также можно взять в аренду все необходимое световое оборудование.</p>
            <p>Ночное хранение оборудования и реквизита - обговаривается индивидуально. Объем оставляемых вещей необходимо заранее согласовывать с администратором.</p>
            <p>Расчет времени аренды</p>
            <p>Началом аренды студии считается заявленное время, которое Вы забронировали, а не фактическое время начала съёмки.</p>
            <p>Время использования студии начинается с фактически забронированного времени и заканчивается за 10 минут до окончания брони. 10 минут отведены на выход из студии и подготовку зала к приходу следующих клиентов.</p>
            <p>Окончанием аренды студии считается время, когда арендатор покидает студию. В случае, если после зарезервированного арендатором времени студия свободна, Вы можете продлить съемочное время, оплатив дополнительно аренду по факту проведённого в студии времени. При досрочном завершении съемки, забронированное время оплачивается полностью.</p>
            <p>Если студия зарезервирована следующим клиентом, то Вы обязаны покинуть студию не позже арендованного времени.</p>
            <p>По окончании съёмки в арендованном помещении должен быть наведён порядок. Мусор, образовавшийся во время съёмки (съёмка с применением пуха, снега, сена и пр.), должен быть убран до окончания времени аренды съёмочного павильона.</p>
            <p>Не забывайте вещи, использованные Вами для съёмки, чтобы не создавать неудобство коллегам. Начинайте собираться заблаговременно!)</p>
            <p class='h4'>Предоплата.</p>
            <p>Мы работаем на условиях 50% предоплаты.</p>
            <p class='h4'>Сроки внесения предоплаты.</p>
            <p>Предоплату необходимо внести в течение 3 суток с момента бронирования, но не позднее чем за 5 суток до брони.</p>
            <p>В случае, если от момента осуществления бронирования до фактического времени аренды залов остается менее 5 суток, предоплату следует внести в течение трех часов.</p>
            <p>Если предоплата не была внесена ваша бронь автоматически снимается.</p>
            <p>В случае бронировании 24 часов и больше условия предоплаты рассматриваются в индивидуальном порядке.</p>
            <p>Сроки предварительного бронирования.</p>
            <p>Студии возможно бронировать не ранее, чем за 3 месяца до даты аренды. В случае бронирования более чем за один месяц до даты аренды, и при условии изменения цен на аренду залов, при окончательном расчете учитываются цены, актуальные на момент проведения съемки.</p>
            <p>"Фейковое" бронирование.</p>
            <p class='h4'>Отмена аренды</p>
            <p>Вы можете отказаться или сократить аренду позвонив по телефону администратору: +7(985)033-51-86.</p>
            <p>Если Вы отказываетесь или сокращаете аренду более чем за 72 часа до забронированного времени, то Вы ничего не платите и можете забрать предоплату у администратора.</p>
            <p>Если Вы отказываетесь от бронирования, переносите время или дату бронирования, сокращаете время аренды менее чем за 3 дня, то студия оставляет за собой право удержать 100% предоплаты.</p>
            <p>При досрочном завершении съемки забронированное время оплачивается полностью.</p>
            <p>За порчу и поломку студийного имущества и аксессуаров арендатор несёт полную материальную ответственность и возмещает убытки в размере и объёме, по согласованию с администрацией студии.</p>
            <p class='h4'>Забытые вещи</p>
            <p>Студия не несет ответственности за оставленные в залах вещи, но по возможности сохраняет их. Найденные в залах вещи описываются и сдаются на хранение администраторам на рентал. Вещи хранятся 1 неделю, после чего мы имеем право передать их в пункт приема ненужных вещей или утилизировать.  Просим клиентов в максимально сжатые сроки забирать найденные в студии вещи.</p>



        </div>



    </div>
</x-layout>
