<x-layout>
    <div class="container"><div><br><br><br></div></div>
    <div class="container">
        <div class="row featurette">
            <p><h2>Правила</h2>

             

            <p>Мы работаем с <b>09.00-21.00</b> без выходных, но по предварительному бронированию с предоплатой мы открыты в нужные вам внеурочные часы с <b>21.00 - 09.00</b>.

             

            <p>Студия бронируется заблаговременно по телефону <b>+7(985)033-51-86</b> (прием звонков с <b>08:00 до 22:00</b>), или через форму online-бронирования в расписании на сайте.
             

            <p>Стоимость аренды «ProSvet Studio» (110 м2) – <b>3500 руб./час.</b>


            <p>Предварительный показ залов осуществляется с <b>09:00 до 21:00</b> строго при условии, что зал свободен, либо в перерыве между арендами. 



            <p>Вход в студию возможен только в сменной обуви. Вы можете принести ее с собой или воспользоваться  бахилами, которые предложит вам администратор студии. Пожалуйста, предупредите всех участников съемки о необходимости сменной обуви.
             

            <p>Максимальное количество человек в зале во время аренды, включая находящихся в общих зонах студии – <b>10 чел</b>,;

            <p>- при превышении этого количества, стоимость аренды увеличивается на <b>30%</b>;

            <p>- если в зале больше <b>20</b> человек, - на <b>50%</b>,

            <p>Под количеством человек в одной брони подразумевается совокупное количество клиентов за весь срок аренды, включая находящихся в общих зонах.

             

            <p>Стандартная продолжительность аренды одного зала - <b>2</b> часа. Аренда на <b>1</b> час возможна с наценкой <b>30%</b> к стандартной цене.



             

            <p>Уважаемые клиенты! Просим вас обратить внимание на то, что использование дым машины в филиале "Правда" разрешено исключительно по предварительному письменному заявлению на имя руководства БЦ "Правда», а также необходимо закладывать <b>1 час</b> на выветривание дыма из помещения. Такое правило введено в связи со срабатыванием пожарной сигнализации на объекте. Заявление вы можете написать на ресепшенах филиала "Правда" за <b>10 минут</b> до начала своей аренды, форму заявления вам предоставят администраторы.  Штраф за нарушение этого правила в случае пожарной тревоги составляет <b>50 000 руб.</b>




            <p>Администратор обеспечивает доступ арендатора в зал строго только после подписания правил студии и акта о материальной ответственности, а также полной оплаты аренды. Пожалуйста, планируйте свое время с учетом этого требования.

             

            <p>Обращаем ваше внимание, что циклорама полностью оснащена звукоизоляцией, но при этом администрация не может гарантировать запись чистового звука на <b>100%</b>.

             

            <p>Использование масел, конфетти, блесток, муки, искусственного снега или снегогенератора - не разрешается.

            <p>Запрещено наклеивать на стены студии клейкую ленту, скотч, а также сверлить отверстия и монтировать крепеж.

             

            <p>В целях безопасности на территории студии ведется видеонаблюдение. В зале запрещено препятствовать видеонаблюдению: завешивать, умышленно закрывать обзор камеры любыми предметами и оборудованием.


            <p>Администрация оставляет за собой право не допускать в студию и удалять из студии лиц в состоянии алкогольного или наркотического опьянения. Курение в студии категорически запрещено, в том числе электронные сигареты и вейпы. 

             

            <p>Несовершеннолетние лица (не достигшие возраста <b>18 лет</b>) могут находиться на территории студии только в сопровождении и под присмотром родителей или иных законных представителей. Студия является местом повышенной опасности, при нахождении несовершеннолетних лиц на территории студии родители или иные законные представители принимают на себя ответственность за риск получения несовершеннолетним лицом травм или иного ущерба здоровью.

             

             

            <p>Подключение светового оборудования к силовым разъемам <b>32А, 63А</b> возможно исключительно лицом, имеющим актуальное <b>удостоверение о присвоении второй группы по электробезопасности</b>. После проверки, снятия копии документа, а также подписи в журнале у администратора студии. Дополнительно подключение светового оборудования  и использование оборудования мощностью <b>свыше 3,5 кВ оплачивается отдельно</b>, стоимость составляет <b>500р за 12 часовую смену</b>.

             

            <p>В общих зонах студии (холлы, коридоры, туалеты) не допускается съемка, организация буфета, складирование вещей, мебели и оборудования, переодевание моделей, отпаривание/глажка вещей, тестирование оборудования, монтаж декораций.

             

            <p>Организация буфета, приготовление пищи на электрических или газовых плитах ЗАПРЕЩЕНА.

            <p>Складирование светового и иного оборудования вне арендуемого помещения на прилегающих территориях комплекса (холлы, коридоры) является платной и осуществляется только по согласованию с администратором. Стоимость составляет <b>5000 руб</b>. на срок до <b>12</b> часов за каждые <b>15</b> метров коридора, но не более <b>1 метра</b> шириной. 

             

            <p>Размещение оборудования и большой съемочной группы на рентале нашей студии оплачивается дополнительно.  Стоимость услуги составляет <b>10000</b> рублей.

             

            <p>Организация монтажа декораций в коридоре вне арендуемого помещения на прилегающих территориях комплекса (холлы, коридоры) является платной. Стоимость составляет <b>7000</b> руб.

            <p>Дополнительная уборка в коридоре оплачивается отдельно. Стоимость определяется администратором (<b>от 2500 руб</b>).

             

            <p>В случае несвоевременного освобождения помещения, с арендатора взымается денежная компенсация в размере <b>1000р за каждые 5 минут</b>.

             

            <p>Услуга для новичков - вводное обучающее индивидуальное занятие по работе со студийным оборудованием - <b>2500 р.</b>





            <p><b>Циклорама</b>
            <p>Если на съемке вам понадобится покраска циклорамы, то необходимо заблаговременно предупредить об этом администратора.

             

            <p><b>Гримерка</b>
            <p>Отдельная от студии гримерка, рассчитанная  на три индивидуальных рабочих места. Оснащена зеркалами, креслами с газлифтом, вешалкой для одежды (также плечики, тремпеля), зеркалом во весь рост и отпаривателем для одежды.

            <p>Стоимость аренды гримерки входит в стоимость аренды студии.



            <p>Обращаем ваше внимание, что при предварительном бронировании у нас также можно взять в аренду все необходимое световое оборудование.



            <p>Ночное хранение оборудования и реквизита - <b>3000 руб.</b> Объем оставляемых вещей необходимо заранее согласовывать с администратором.

             

            <p><b>Расчет времени аренды</b>

             

            <p>Началом аренды студии считается заявленное время, которое Вы забронировали, а не фактическое время начала съёмки.

             

            <p>Время использования студии начинается с фактически забронированного времени и заканчивается <b>за 10 минут до окончания брони</b>.  10 минут отведены на выход из студии и подготовку зала к приходу следующих клиентов.

            <p>Окончанием аренды студии считается время, когда арендатор покидает студию. В случае, если после зарезервированного арендатором времени студия свободна, Вы можете продлить съемочное время, оплатив дополнительно аренду по факту проведённого в студии времени. При досрочном завершении съемки, забронированное время оплачивается полностью.

            <p>Если студия зарезервирована следующим клиентом, то Вы обязаны покинуть студию не позже арендованного времени.

            <p>По окончании съёмки в арендованном помещении должен быть наведён порядок. Мусор, образовавшийся во время съёмки (съёмка с применением пуха, снега, сена и пр.), должен быть убран до окончания времени аренды съёмочного павильона.

            <p>Не забывайте вещи, использованные Вами для съёмки, чтобы не создавать неудобство коллегам. Начинайте собираться заблаговременно!)



            <p>В случае, если ваша аренда начинается с <b>21:00</b> и позднее, Студия взимает плату в размере <b>500 руб.</b> в час за каждый час ожидания администратора до начала вашей аренды. 

            <p>В случае, если ваша аренда заканчивается позднее 00:00 ночи (то есть заканчивается в 00.00, 01:00, 02:00, 03:00, 04:00 и 5:00) или начинается с <b>05:00 и 06:00</b> утра  -  студия взимает плату <b>800 руб.</b> за поздний отъезд/ранний приезд администратора.

             

            <p><b>Предоплата.</b>
            <p>Мы работаем на условиях 50% предоплаты.


            <p><b>Сроки внесения предоплаты.</b>

             

            <p><b>Предоплату</b> необходимо внести в течение 3 суток с момента бронирования, но <b>не позднее чем за 5 суток до брони</b>.

            <p>В случае, если от момента осуществления бронирования до фактического времени аренды залов остается менее 5 суток, предоплату следует внести в течение трех часов.

            <p>Если предоплата не была внесена, вам приходит уведомительное смс и ваша бронь автоматически снимается.
            <p>У вас есть множество вариантов внесения предоплаты. Вы можете подъехать к нам в студию и внести предоплату администратору студии или воспользоваться системой online-бронирования на нашем сайте. Вы можете внести предоплату через сайт используя банковские карты (Visa, Mastercard и др. ). Обращаем ваше внимание что возможно взимание дополнительной комиссии оператором в зависимости от выбранного способа платежа. За подробной информацией обращайтесь к администраторам студии.

             

            <p>В случае бронировании свыше 50 часов  условия предоплаты рассматриваются в индивидуальном порядке. 

             

            <p><b>Сроки предварительного бронирования.</b>

            <p>Студии возможно бронировать не ранее, чем за полгода до даты аренды. В случае бронирования более чем за один месяц до даты аренды, и при условии изменения цен на аренду залов, при окончательном расчете учитываются цены, актуальные на момент проведения съемки.  

             

            <p><b>"Фейковое" бронирование.</b>

            <p>Правилами студии запрещается делать бронирования с целью умышленного удержания за собой временного промежутка без внесения предоплаты, и создавать подобную бронь заново после ее удаления по причине отсутствия предоплаты. Студия оставляет за собой право удалить подобное бронирование, уведомив клиента по указанному в бронировании телефону или направив уведомление на электронную почту за час до удаления. Клиент, делающий "фейковые" брони, может быть внесен в "черный список". 

             

            <p><b>Отмена аренды</b>

            <p>Вы можете отказаться или сократить аренду позвонив по телефону администратору: <b>+7(985)033-51-86.</b>

            <p>Если Вы отказываетесь или сокращаете аренду более чем за 120 часов до забронированного времени, то Вы ничего не платите и можете забрать предоплату у администратора.

            <p>Если Вы отказываетесь от бронирования, переносите время или дату бронирования, сокращаете время аренды менее чем за 120 часов, то студия оставляет за собой право удержать 100% предоплаты.

            <p>При досрочном завершении съемки забронированное время оплачивается полностью.



            <p>За порчу и поломку студийного имущества и аксессуаров арендатор несёт полную материальную ответственность и возмещает убытки в размере и объёме, по согласованию с администрацией студии.

             

            <p><b>Забытые вещи</b>

            <p>Студия не несет ответственности за оставленные в залах вещи, но по возможности сохраняет их. Найденные в залах вещи описываются и сдаются на хранение администраторам на рентал. Вещи хранятся <b>1 неделю</b>, после чего мы имеем право передать их в пункт приема ненужных вещей или утилизировать.  Просим клиентов в максимально сжатые сроки забирать найденные в студии вещи. 



             

            <p><b>Порядок оплаты банковской картой:</b>

            <p>В случае, если оплата заказа производится банковской картой – выберете соответствующий платежный метод. В процессе оплаты введите номер карты, срок ее действия, код CVV, указанный на обороте, а также имя и фамилию владельца.

            Убедитесь, что вы ввели корректные данные, а затем нажмите на кнопку «Оплатить». Возможно, Ваш банк в целях безопасности проведения операций в Интернете использует технологию 3DSecure, которая предполагает использование паролей. Чтобы провести оплату Заказа и уложиться в 15 минут, отведенные Вам банком на заполнение и подтверждение данных Вашей карты, рекомендуем Вам обеспечить оперативное получение пароля в соответствии с правилами Вашего банка

             * Платежи с банковской карты оплачиваются через шлюз «Сбербанк России».



            <p>Помимо этого, вы можете привезти предоплату непосредственно в студию и произвести оплату администратору.

            <p>В случае отсутствия предоплаты вам придет уведомительное смс на указанный при бронировании номер телефона с датой и временем, отведенным на внесение платежа. Если предоплата не поступит до указанного времени, бронь автоматически снимется, о чем вам придет вторая смс. Спасибо за понимание!

             

            <p>Арендуя студию, Вы соглашаетесь с правилами аренды.



        </div>



    </div>
</x-layout>
